{
  "_Comment1": "Navbar Section",
  "nav_home": "Home",
  "nav_about": "About Us",
  "nav_about_orta": "About Orta",
  "nav_about_manufacturing": "Manufacturing",
  "nav_wwd": "What We do",
  "nav_wwd_csr": "CSR Program",
  "nav_wwd_project": "Our Projects",
  "nav_product": "Product",
  "nav_catalog": "Catalog",
  "nav_language": "Language",
  "_Comment2": "Home Section",
  "nav_home_p1": "PT Karya Bumimas Persada is a company that makes Ceramics Sanitary under the ORTA brand which has been established since 2012 in Bogor, West Java, Indonesia.",
  "nav_home_p2": "ORTA releases a superior product, the Squat Toilet. Apart from these products, ORTA also produces a flush toilet (toilet with tank/flush) and will soon release sink products.",
  "nav_home_p3": "Our products prioritize good quality so that customers are satisfied using ORTA products and it should be the toilet you choose, it can be used comfortably in everyday life.",
  "video_warning": "Your browser does not support the video tag.",
  "_Comment3": "Footer Section",
  "footer_cu": "Contact Us",
  "_Comment4": "About Section",
  "about_p1": "Orta products have spread to almost all provinces in Indonesia. Orta is committed to reach all corners of Indonesia to meet the needs of the Indonesian people for good and decent toilets.",
  "about_p2": "Orta has sold in almost all major cities in Indonesia, including Java, Sumatra, Kalimantan, Sulawesi, Bali and Papua. Orta continues to reach all corners of Indonesia to meet the needs of good and decent sanitation for the people of Indonesia.",
  "about_heading": "Orta Products",
  "about_squat": "Squat Toilet",
  "about_flush": "Sit-Flush Toilet",
  "about_4_color": "Available in 4 Colors",
  "about_2_color": "Available in 2 Colors",
  "primo_desc": "Squat Toilet comes in a larger size to complete your sanitation needs. Now comes with more complete color variations.",
  "savio_desc": "A squat toilet with a minimalist design, available in a wider variety of colors.",
  "serio_desc": "Squat toilet with a minimalist design and funnel-shaped water channel. Available with more complete color variations.",
  "senza_desc": "Senza is a classic toilet seat with a manual flushing system.",
  "_Comment5": "Manufactur Section",
  "manufactur_heading": "About Manufacturing",
  "manufactur_desc": "Every released product has gone through a good production process and quality control by our team so that the product that reaches consumers can satisfy consumers, which is one of our priorities. With our machine capabilities and human resources, Orta is confident that they can provide products of good quality.",
  "manufactur_process": "Production Process",
  "manufactur_cast": "Casting",
  "manufactur_dray": "Drying",
  "manufactur_inspect": "Inspection",
  "manufactur_load": "Loading",
  "manufactur_fire": "Firing",
  "manufactur_body": "Body Inspection",
  "manufactur_glaze": "Glazing",
  "manufactur_pack": "Packing",
  "manufactur_deliver": "Delivering"
}
