{
  "_Comment1": "Navbar Section",
  "nav_home": "Beranda",
  "nav_about": "Tentang Kami",
  "nav_about_orta": "Tentang Orta",
  "nav_about_manufacturing": "Manufaktur",
  "nav_wwd": "Apa Yang Kita Kerjakan",
  "nav_wwd_csr": "Program CSR",
  "nav_wwd_project": "Projek Kami",
  "nav_product": "Produk",
  "nav_catalog": "Katalog",
  "nav_language": "Bahasa",
  "_Comment2": "Home Section",
  "nav_home_p1": "PT Karya Bumimas Persada merupakan perusahaan yang membuat Ceramics Sanitary dengan merek ORTA yang telah berdiri sejak tahun 2012 di Kabupaten Bogor, Jawa Barat, Indonesia.",
  "nav_home_p2": "ORTA mengeluarkan produk unggulan yaitu Squat Toilet (Kloset Jongkok). Selain produk tersebut ORTA juga mengeluarkan Toilet Flush (Kloset duduk tangki/siram) dan akan segera mengeluarkan produk Wastafel.",
  "nav_home_p3": "Produk kami mengutamakan kualitas yang baik agar pelanggan puas menggunakan produk ORTA dan wajib menjadi kloset pilihan anda yang dapat diaplikasikan dalam kehidupan sehari-hari.",
  "_Comment3": "Footer Section",
  "footer_cu": "Hubungi Kami",
  "_Comment4": "About Section",
  "about_p1": "Orta merupakan Mother Brand produk Sanitary kami yang mengusung konsep kualitas yang baik, kenyamanan dan ketahanan, selain itu Orta sebagai merek Sanitary yang memberikan garansi produk selama 10 tahun, sehingga Orta menjadi sanitary pilihan anda.",
  "about_p2": "Orta telah melakukan penjualan hampir diseluruh kota besar yang ada di Indonesia baik di Pulau Jawa, Sumatera, Kalimantan, Sulawesi, Bali dan juga di Papua. Orta tetap menjangkau seluruh plosok Indonesia untuk memenuhi kebutuhan Sanitary yang baik dan layak bagi masyarakat Indonesia.",
  "about_heading": "Produk Orta",
  "about_squat": "Toilet Jongkok",
  "about_flush": "Duduk Siram",
  "about_4_color": "Tersedia dalam 4 Warna",
  "about_2_color": "Tersedia dalam 2 Warna",
  "primo_desc": "Toilet Jongkok hadir dengan ukuran yang lebih besar untuk melengkapi kebutuhan sanitasi anda. Kini hadir dengan variasi warna yang lebih lengkap.",
  "savio_desc": "Toilet jongkok dengan desain minimalis, tersedia dalam variasi warna yang lebih lengkap.",
  "serio_desc": "Toilet jongkok dengan desain minimalis dan saluran air berbentuk corong. Tersedia dengan variasi warna yang lebih lengkap.",
  "senza_desc": "Senza merupakan toilet duduk klasik dengan sistem penyiraman manual.",
  "_Comment5": "Manufactur Section",
  "manufactur_heading": "Tentang Manufaktur",
  "manufactur_desc": "Setiap produk yang dikeluarkan sudah melalui proses produksi dan pengawasan yang baik oleh Tim kami sehingga produk yang sampai di konsumen dapat memuaskan konsumen yang menjadi salah satu prioritas kami. Dengan kemampuan mesin dan tenaga SDM yang dimiliki, Orta yakin dapat memberikan produk dengan kwalitas yang baik.",
  "manufactur_process": "Proses Produksi",
  "manufactur_cast": "Pengecoran",
  "manufactur_dray": "Pengeringan",
  "manufactur_inspect": "Pemeriksaan",
  "manufactur_load": "Pemuatan",
  "manufactur_fire": "Pembakaran",
  "manufactur_body": "Pemerikasaan Badan",
  "manufactur_glaze": "Pengglasiran",
  "manufactur_pack": "Pengemasan",
  "manufactur_deliver": "Pengiriman"
}
